IDEA StatiCa Open Model
ResultOnMembers Class
Compatible with IDEA StatiCa Beta 21.0 - beta
 Result of the member
Inheritance Hierarchy
System.Object
 IdeaRS.OpenModel.Result.ResultOnMembers
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public class ResultOnMembers
Public Class ResultOnMembers
public ref class ResultOnMembers
The ResultOnMembers type exposes the following members.
Constructors
Name | Description
ResultOnMembers
 Constructor
Top
Properties
Name | Description
Loading
 Loading
Members
 List of result of members
Top
See Also
Reference
IdeaRS.OpenModel.Result Namespace